<?php

return [
    'apartment-complex0' => [
        'name' => 'Клубный дом LA MANCHE',
        'address' => 'Киев, Подольский р-н, ул. Щекавицкая, 46',
        'description' => 'Архитекторы клубного дома LA MANCHE органично объединили традиционные элементы итальянской, английской и французской архитектуры. Первые этажи дома украшены гранитом, а большие окна выполнены в «палладианском» стиле начала XVIII века. Основные этажи декорированы фибробетоном и искусственным камнем, а покрытая черепицей кровля имитирует кровлю-падугу, как у исторических зданий.',
        'created_at' => '2007-09-22 04:41:48',
        'updated_at' => '2015-03-02 02:21:07',
    ],
    'apartment-complex1' => [
        'name' => 'ЖК SKY AVENUE',
        'address' => 'Киев, Соломенский р-н, ул. Народного Ополчения, 3',
        'description' => 'ЖК SKY AVENUE состоит из 6 домов, которые создают закрытое для машин дворовое пространство. Во дворах с ландшафтным дизайном оборудуют зоны отдыха, детские «городки» и спортивные площадки, а через всю территорию комплекса будет проходить центральное авеню с молодыми деревьями, газонами и велосипедными дорожками.',
        'created_at' => '1987-02-06 13:43:45',
        'updated_at' => '2016-05-15 02:41:13',
    ],
    'apartment-complex2' => [
        'name' => 'ЖК Голосеевский',
        'address' => 'Киев, Голосеевский р-н, ул. Васильковская, 37',
        'description' => 'Жилой комплекс «Голосеевский» выполнен в характерном стиле новой застройки Голосеевского» района — 25 этажей, большая площадь остекления и придомовая территория с ландшафтным дизайном.',
        'created_at' => '1991-09-11 17:23:50',
        'updated_at' => '2017-03-18 19:15:03',
    ],
    'apartment-complex3' => [
        'name' => 'ЖК КИРИЛЛОВСКИЙ ГАЙ',
        'address' => 'г. Киев, Шевченковский р-н., (Лукьяновка), ул. Багговутовская, 1-А',
        'description' => 'Жилой комплекс «Кирилловский Гай» - уникальный проект развития целого миниквартала с собственной инфраструктурой: детскими площадками, зонами отдыха, детским садом, подземным паркингом, спортивно-оздоровительными зонами, торговыми площадями и объектами социального назначения.',
        'created_at' => '2016-12-28 06:21:19',
        'updated_at' => '2002-11-27 21:33:57',
    ],
    'apartment-complex4' => [
        'name' => 'ЖК РИВЕР СИТИ',
        'address' => 'г. Житомир, Богунский р-н., бульв. Тетеревский, 9/2',
        'description' => 'ЖК "Ривер Сити" располагается в зеленой части города, где свободно вдыхается чистый воздух полной грудью, где слышен успокаивающий шум реки и одновременно есть все необходимое для комфортного проживания в городе.',
        'created_at' => '1993-12-24 06:04:31',
        'updated_at' => '1998-08-22 13:42:36',
    ],
    'apartment-complex5' => [
        'name' => 'ЖК ОБЕРИГ-2',
        'address' => 'г. Киев, Дарницкий р-н., (Новая Дарница), ул. Бориспольская, 40',
        'description' => 'Жиилой комплекс «Обериг-2» - это доступное жилье с собственной инфраструктурой и удобным расположением.',
        'created_at' => '1973-07-09 08:07:39',
        'updated_at' => '1996-07-10 16:58:39',
    ],
    'apartment-complex6' => [
        'name' => 'ЖК WELLSPRING',
        'address' => 'Киевская обл., Киево-Святошинский р-н., г. Вишневое, ул. Остапа Вишни, 1',
        'description' => 'ЖК Wellspring – идеальный вариант для тех, кто хочет жить размеренной жизнью за пределами столицы, кто живет в Вишневом и хочет улучшить качество своей жизни, а также это отличный вариант для тех, кто покупает свое первое жилье. ',
        'created_at' => '2002-06-27 11:32:40',
        'updated_at' => '1991-02-21 06:00:44',
    ],
    'apartment-complex7' => [
        'name' => 'АВТОРСКИЙ РАЙОН',
        'address' => 'Одесская обл., Лиманский р-н., с. Фонтанка, ул. Дружбы народов, 14',
        'description' => 'ЖК «Авторский район» – самый масштабный жилой проект на морском побережье с современной архитектурой с панорамным остеклением, , повышенной энергоэффективностью и уникальный обустройством широких дворовых пространств.',
        'created_at' => '2019-02-07 10:34:42',
        'updated_at' => '1979-10-01 18:22:11',
    ],
    'apartment-complex8' => [
        'name' => 'ЖК UNITY TOWERS',
        'address' => 'г. Одесса, Приморский р-н., ул. Гагаринское плато, 5',
        'description' => 'Жилой комплекс Unity Towers - первый инновационный жилой комплекс международного уровня в Аркадии в Одессе, аналогов которому нет.',
        'created_at' => '1972-11-22 21:22:53',
        'updated_at' => '2006-08-18 20:06:16',
    ],
    'apartment-complex9' => [
        'name' => 'БФК OLEGIVSKIY',
        'address' => 'г. Киев, Шевченковский р-н., ул. Олеговская, 36',
        'description' => 'Современное комфортабельное жилье в исторической части города теперь доступно не только дипломатам и бизнесменам. Отныне ты можешь стать частью этой незабываемой атмосферы.',
        'created_at' => '1984-09-01 08:03:53',
        'updated_at' => '1987-09-12 18:18:53',
    ],
];
